
/* Class = "NSWindow"; title = "Shadows / Highlights"; ObjectID = "1"; */
"1.title" = "Gölgeler / Vurgular";

/* Class = "NSTextFieldCell"; title = "Shadows Strength"; ObjectID = "12"; */
"12.title" = "Gölgelerin Gücü";

/* Class = "NSButtonCell"; title = "Apply"; ObjectID = "26"; */
"26.title" = "Uygula";

/* Class = "NSTextFieldCell"; title = "Shadows Radius"; ObjectID = "49"; */
"49.title" = "Gölgelerin Radyüsü";

/* Class = "NSButtonCell"; title = "Cancel"; ObjectID = "419"; */
"419.title" = "İptal";

/* Class = "NSButton"; ibShadowedToolTip = "Mirror view"; ObjectID = "7za-OG-zYv"; */
"7za-OG-zYv.ibShadowedToolTip" = "Ayna görünümü";

/* Class = "NSButton"; ibShadowedToolTip = "Split view"; ObjectID = "MOb-4E-ACl"; */
"MOb-4E-ACl.ibShadowedToolTip" = "Bölünmüş görünüm";

/* Class = "NSTextFieldCell"; title = "Highlights Strength"; ObjectID = "Poe-8p-RRo"; */
"Poe-8p-RRo.title" = "Öne Çıkan Güçler";

/* Class = "NSTextFieldCell"; title = "Shadows Range"; ObjectID = "Qjb-vV-2dR"; */
"Qjb-vV-2dR.title" = "Gölgeler Aralığı";

/* Class = "NSTextFieldCell"; title = "Highlights Radius"; ObjectID = "S19-ax-GG0"; */
"S19-ax-GG0.title" = "Vurgu Yarıçapı";

/* Class = "NSTextFieldCell"; title = "Highlights Range"; ObjectID = "YTk-nu-Vfq"; */
"YTk-nu-Vfq.title" = "Vurgu Aralığı";

/* Class = "NSButton"; ibShadowedToolTip = "No split view"; ObjectID = "eDV-KN-qDW"; */
"eDV-KN-qDW.ibShadowedToolTip" = "Bölünmüş görünüm yok";
